/* add item cell placeholder text */
"Add item" = "Add item";

/* cancel button title */
"Cancel" = "Cancel";

/* create button title */
"Create" = "Create";

/* button title for deleting a list */
"Delete List" = "Delete List";

/* document exists warning */
"Document \"%@\" already exists" = "Document \"%@\" already exists";

/* prompt to enter document name */
"Enter document name" = "Enter document name";

/* new document creation alert title */
"New Document" = "New Document";

/* document exists dismiss button */
"OK" = "OK";

/* document exists message */
"Please choose a different name." = "Please choose a different name.";
